{
    "status":200,
    "data":
    [
{
    "id":1001,
    "readNum":30,
    "title":"三伏天养生要做到“三点”，不知道的一定要了解",
    "desc":"三伏天作为一年之中最炎热、闷湿的季节，出现在小暑与大暑之间，是一年之中气温最高且又潮湿、闷热的日子。",
    "image":"http://iwenwiki.com:3002/images/art1.jpg",
    "text":"下载地址：指尖看世界",
    "detail":"三伏天作为一年之中最炎热、闷湿的季节，出现在小暑与大暑之间，是一年之中气温最高且又潮湿、闷热的日子。从7月12号到7月21号这段时间为头伏阶段，“伏”可以理解成天气太热，这段时间是一年当中最热的三四十天，不宜动，作为最热的时间，这期间适合调理心肺。随着天气的炎热，身体会感到非常不适，作为最热的时段，身体很容易出现各种问题，比如：胸闷气短、心慌心悸、皮肤瘙痒、便秘、大便糖稀、湿疹、感冒等症状。不过“热在三伏，养生也适合三伏”，三伏天是调理身体的最佳时机，如果抓住这个黄金时段，有时段的调养身体，也会有不错的成效。在三伏天，是多种疾病的高发期，因此养生要诀是关键"
},
{
    "id":1002,
    "readNum":4350,
    "title":"“药王”孙思邈活了142岁，他的养生秘诀是什么呢？",
    "desc":"人们常说“人过七十古来稀“，然而孙思邈却活了142岁。活了古代高寿的两辈子，让人惊叹不已，就算放到现在，142岁的高寿也是很少见的！那么他的养生秘诀是什么呢？",
    "image":"http://iwenwiki.com:3002/images/art2.jpg",
    "text":"下载地址：指尖看世界",
    "detail":"人们常说“人过七十古来稀“，然而孙思邈却活了142岁。活了古代高寿的两辈子，让人惊叹不已，就算放到现在，142岁的高寿也是很少见的！那么他的养生秘诀是什么呢？让我们先简单的了解一下孙思邈吧。孙思邈出生于公元541年，一直活到公元682年。历经四个朝代，分别是西魏、北周、隋朝和唐朝。孙思邈从小就很好学，知识渊博，后来由于经常生病，花光了家里的积蓄。于是，励志专心研究医学，目的是为了让天下人减少病痛的折磨，为百姓节省钱财。"
},
{
    "id":1003,
    "readNum":543,
    "title":"早上空腹时，吃“此3样”特别容易养生，怪不得别人身体那么好",
    "desc":"早上那顿饭，你是通常如何解决的？直接空腹喝杯牛奶暖胃吗？还是出门吃一屉香喷喷的小笼包填饱自己的肚子？",
    "image":"http://iwenwiki.com:3002/images/art3.jpg",
    "text":"下载地址：指尖看世界",
    "detail":"其实呀，早上这顿饭不仅仅是“金饭”，也是“养生饭”！小编在这里提醒大家，早上空腹时，吃“此3样”特别容易养生，怪不得别人身体那么好！早上喝黑芝麻糊，因为肠胃比较空，所以更有利于营养的吸收。常喝黑芝麻糊好处如下:补钙:每百克黑芝麻中含钙接近800毫克，而每百克牛奶中钙含量才200毫克左右，由此可见，黑芝麻才是补钙佳品。减肥:在早晨的时候吃黑芝麻糊，这样不但利于黑芝麻糊中的营养吸收，而且它的热量也比较低，是比较不错的减肥早餐。"
},
{
    "id":1004,
    "readNum":5533,
    "title":"日常健康养生小常识：饭后六大禁忌",
    "desc":"有些人习惯放下饭碗端茶杯，吃完饭后即喝茶，这实在是弊多利少的不良习惯。",
    "image":"http://iwenwiki.com:3002/images/art4.jpg",
    "text":"下载地址：指尖看世界",
    "detail":"有些人习惯放下饭碗端茶杯，吃完饭后即喝茶，这实在是弊多利少的不良习惯。因为喝茶固然能增加胃液的分泌，促进食物尤其是肉类的消化吸收，但是茶叶中含有多量的单宁，它进入胃肠道后，能使食物中的蛋白质变成不易消化的凝固物质，妨碍人体对蛋白质、铁质及其他营养素的吸收。有饭后饮茶习惯的人，不妨改为饭后用茶水漱口，这样既可以去油解腻、爽口洁齿，又可因茶水中含氟元素而预防龋齿。饭后立即吃冷饮，对消化道产生一个很强的冷刺激，会引起消化道强烈的蠕动，这样就可能引起腹痛腹泻。同时，冷热的强烈变化会使胃部血管突然收缩，长此以往就会导致胃的消化机能失调，甚至造成消化不良或其他疾患。有吸烟嗜好的人常说：“饭后一支烟，赛过活神仙。”其实，饭后吸烟，祸害无穷。据有关人员测定，饭后吸1支烟所吸收的毒物，比平时吸10支烟的毒物还多。因为人在吃饭以后，胃肠蠕动加强，血液循环加快，全身的毛细血管全都处于舒张状态，此时人体吸收烟雾的能力“最佳”，烟中的有毒物质比平常更易进人人体，从而可加重对人体的危害。"
},
{
    "id":1005,
    "readNum":4220,
    "title":"养生，从认识自己的身体开始",
    "desc":"人生有三晃，一晃大了，二晃老了，三晃没了。在第二晃晃荡的人们纷纷开始注重养生了，然而，怎么样？养什么？这是两个关键问题！",
    "image":"http://iwenwiki.com:3002/images/art5.jpg",
    "text":"下载地址：指尖看世界",
    "detail":"《医钞类编》指出：“养生在凝神，神凝则气聚，气聚则形全，若日逐攘忧烦，神不守舍，则易于衰老。”可见，养生的先决条件要凝神，凝神的先决条件是要收神，否则神气涣散，无神可凝。要收神，先要知道什么是耗神。眼、口、耳为三神门，也就是神出入的关口，滔滔不绝的说，目不转睛的看，侧耳细听的听，都在耗神。我们每天早上迎着朝阳挤进地铁或驱车路上时，耳朵里塞着耳机，眼睛看着手机，就已经心神外越了；勾画自己远大理想时就心驰神往了；陷入儿女情长不能自拔时就黯然神伤了；眼看着股票下跌而束手无策时就六神无主了。总之，我们从早上醒来直到晚上睡着前，都在耗神。如果再做半宿梦，那等于加班耗神。练功或修行的人常说的“闭关”，本质上是封闭“眼、口、耳”三关，是在收摄神意。到深山老林去“闭关”实际上是借助一个外缘。如果能降伏其心、有足够的定力，在闹市也能“闭关”。道人吕洞宾也提出的养心敛神方法是“寡言语以养气，寡思虑以养神”。"
}
]
}